[
    { "id": 1, "title": "Chokolate Cup Cakes", "price": 100000, "description": "These super moist chocolate cupcakes pack TONS of chocolate flavor in each cupcake wrapper! Made from simple everyday ingredients, this easy cupcake recipe will be your new favorite. For best results, use natural cocoa powder and buttermilk. These chocolate cupcakes taste completely over-the-top with chocolate buttercream!",  "imageUrl": "https://cdn.pixabay.com/photo/2016/03/27/17/49/cupcakes-1283247_960_720.jpg" },
    { "id": 2, "title": "Blueberry Cup Cakes", "price": 500000, "description": "These blueberry cupcakes are breakfast for dessert. Fresh blueberries are mixed into vanilla cake -- rather than muffin -- batter, which is then topped with cinnamon streusel and swirls of blueberry-cream cheese icing. This recipe appeared in episode 308 of Martha Bakes.", "imageUrl": "https://cdn.pixabay.com/photo/2018/07/01/19/50/muffin-3510308_960_720.jpg" },
    { "id": 3, "title": "Sth Like Yazdi Cake :)", "price": 20000, "description": "cheeert", "imageUrl": "https://cdn.pixabay.com/photo/2018/03/24/16/08/cake-3257019_960_720.jpg" },
    { "id": 4, "title": "Strawberry Cookies", "price": 80000, "description": "Easy Strawberry Cookies made with Fresh Strawberries and baked in 15 minutes. One  bowl, no beaters necessary, soft, delicious cookies. The perfect summertime cookie recipe. Sprinkle a little powdered sugar or drizzle with melted chocolate and make them extra special.", "imageUrl": "https://cdn.pixabay.com/photo/2014/05/23/23/17/dessert-352475_960_720.jpg" },
    { "id": 5, "title": "Flower Cup Cakes", "price": 340000, "description": "These amazing Floral Fantasy Cupcakes look like they're straight out of the garden! Blooming with stunning buttercream roses, daisies, mums and more, these Mother's Day treats are sure to make mom's day. Forget those store-bought flowers that won't survive the week, make mom her own floral arrangement that tastes as good as it looks! Featuring soft pink, ivory and violet flowers, these Mother's Day cupcakes would also be great for a wedding shower or spring brunch. Use the Master Tip Set to create this lovely garden of pastel florals.", "imageUrl": "https://cdn.pixabay.com/photo/2016/11/15/02/08/cupcakes-1825136_960_720.jpg" },
    { "id": 6, "title": "Flower Birthday Cake", "price": 870000, "description": "The best birthday present for flower lovers! This send flowers cake is the perfect surprise birthday gift for a close friend or loved one. A flowers cake is a fun and surprising floral centerpiece for any birthday party. Just leave a gorgeous arrangement of flowers out on the table. Your guests will be delighted when you go to cut the cake and they realize this one isn't real. Well, not real cake at least! For same day flower birthday cake delivery we know exactly what you need.", "imageUrl": "https://cdn.pixabay.com/photo/2015/12/03/00/52/birthday-1073573_960_720.jpg" },
    { "id": 7, "title": "Strawberry Cake", "price": 67000, "description": "Enjoy three layers of strawberry heaven. This cake is created with bits of sweet, red berries and topped off with thick, strawberry infused butter cream icing. Handpacked to assure a \"berry\" safe and fresh arrival.", "imageUrl": "https://cdn.pixabay.com/photo/2017/12/06/00/09/strawberries-3000636_960_720.jpg" },
    { "id": 8, "title": "Cookies", "price": 700000, "description": "1 dozen custom cutout sugar cookies. My cookies are baked with the most delicious, high quality ingredients. Each cookie is designed and decorated for each specific customer. The colors and design of the cookies can be changed to your desire. Please let me know your ideas. Cookies are individually heat sealed in cello bags. Every order is shipped via USPS 2 day Priority Shipping. If you need more than 1 dozen, please let me know. Thank you!", "imageUrl": "https://cdn.pixabay.com/photo/2020/01/05/07/18/colorful-4742430_960_720.jpg" }
  ]